{
	    "tokenId": "tti_e463f70868334ebd591cff80",
	    "overview":{
                "zh":"Best Of Medical (BOM) is a project-based token created and published to raise social awareness around the world.",
	        "en":"Best Of Medical (BOM) is a project-based token created and published to raise social awareness around the world.",
                "ru": "Best Of Medical (BOM) - это токен на основе проекта, созданный и опубликованный для повышения осведомленности общества во всем мире.",
                "tr":"Best Of Medical (BOM), dünya çapında sosyal farkındalığı artırmak için oluşturulan ve yayınlanan proje tabanlı bir simgedir.",
                "hi":"बेस्ट ऑफ मेडिकल (बीओएम) एक परियोजना-आधारित टोकन है जिसे दुनिया भर में सामाजिक जागरूकता बढ़ाने के लिए बनाया और प्रकाशित किया गया है।",
                "de":"Best Of Medical (BOM) ist ein projektbasiertes Token, das erstellt und veröffentlicht wird, um das soziale Bewusstsein auf der ganzen Welt zu stärken.",
                "ar": "Best Of Medical (BOM) هو رمز قائم على المشروع تم إنشاؤه ونشره لزيادة الوعي الاجتماعي حول العالم."،
                "fr":"Best Of Medical (BOM) est un jeton basé sur un projet créé et publié pour sensibiliser la société à travers le monde.",
                "es": "Best Of Medical (BOM) es un token basado en proyectos creado y publicado para crear conciencia social en todo el mundo.",
                "it": "Best Of Medical (BOM) è un token basato su progetti creato e pubblicato per aumentare la consapevolezza sociale in tutto il mondo." },
	    "links":{
	        "website":["https://bestofmedical.org"],
	        "whitepaper":["https:// bestofmedical.org/whitepaper.pdf"],
	        "explorer":[" https://vitescan.io/token/tti_e463f70868334ebd591cff80"],
	        "github":[" https://github.com/bomtoken"],
	        "blog": ["https://bestofmedical.org"],
                "telegram":["https://t.me/bestofmedical"],
                "twitter":["https://twitter.com/bestofmedical"],
                "medium":["https://medium.com/@bomtokendesk"],
                "reddit":["https://www.reddit.com/user/BestOfMedical"]
	
	    }
	}

